const NAME = "Евгений"
let MyActivity = "Продажи"
let mobilePhoneNumber = 89245577273;
let numExample = 2023 - 1994;
let strExample = `привет меня зовут ${NAME} мне ${numExample}
Мой номер телефона ${mobilePhoneNumber}
Моя основная деятельность это ${MyActivity}
У меня есть семья это супруга и ${5-3} детей 
Не давно мы ездили семьёй в Израиль по программе репатриации (у меня еврейские корни)
Нам не понравилось и мы вернулись , теперь у нас ${5-3} гражданства
Продажами я занимаюсь уже ${10-2} лет работал и зам директора и менеджером отдела 
Хочу стать свободным и рабоать в айти сфере разьезжая по миру. `
console.log(strExample)
